<div class="container">
  <div class="row">
    <div class="col-md-12 col-sm-12">
         <div style="padding: 45px;">
          <!--                    <p lang="fi-FI"><span style="font-size: large;"><strong>Asumismukavuutesi ratkaisee</strong></span></p>-->

          <h3 class="western" lang="fi-FI"><strong>Tilausehdot</strong></h3>
          <p class="western" lang="fi-FI">Asennettuna hinta sis&auml;lt&auml;&auml; kaikki tuotteen asennukseen tarvittavat asennustarvikkeet, kierr&auml;tys- ja j&auml;temaksut sek&auml; tuntiveloitus ja matkakulut. Hintaa kuulumattomat palvelut on kerrottu tarkemmin asennettuna toimitus sis&auml;ll&ouml;ss&auml;.</p>
          <p class="western" lang="fi-FI">Asiakkaan velvollisuutena on mahdollistaa asentajan p&auml;&auml;seminen ty&ouml;kohteeseen sek&auml; tehd&auml; asennuskohteeseen tilaa mm. tyhjent&auml;m&auml;ll&auml; mahdolliset kaapistot tarvikkeista.</p>
          <p class="western" lang="fi-FI">Ty&ouml; ajankohdan siirt&auml;minen tai peruminen tulee tapahtua 1 ty&ouml;p&auml;iv&auml; ennen toimitusta.</p>
          <p class="western" lang="fi-FI">Mik&auml;li asiakas on unohtanut siirt&auml;&auml; tai perua tilauksen ja asentaja on k&auml;ynyt ty&ouml;kohteessa, veloitetaan asiakkaalta tunnin ty&ouml;veloitus ja matkakorvaus. Veloitushinta m&auml;&auml;r&auml;ytyy kulloinkin voimassa olevan hinnaston mukaisesti.</p>
          <p class="western" lang="fi-FI">Tilauksen j&auml;lkeen ty&ouml;njohtomme on tarvittaessa yhteydess&auml; toimituksen oikeellisuuden varmistamiseksi.</p>
          <p class="western" lang="fi-FI">Putkiremontti- ja l&auml;mmitysj&auml;rjestelm&auml; saneerauksista teemme asiakkaalle tarjouksen. Hyv&auml;ksytyn tarjouksen j&auml;lkeen tilaus laitetaan toimitukseen.</p>
          <p class="western" lang="fi-FI">Rahoituksella ostettaessa tilaus laitetaan toimitukseen vasta hyv&auml;ksytyn rahoitusp&auml;&auml;t&ouml;ksen j&auml;lkeen.</p>
          <p class="western" lang="fi-FI">Ty&ouml;t valmistumisen j&auml;lkeen asiakkaalle l&auml;hetet&auml;&auml;n sopimuksen mukainen lasku.</p>
          <h5 class="western" lang="fi-FI"><b>Hanat asennettuna:</b></h5>
          <p class="western" lang="fi-FI">Hinta sis&auml;lt&auml;&auml; vanhan hana purun ja kierr&auml;tyksen, tarvittavat liittimet ja asennustarvikkeet sek&auml; matkakorvaukset. Toimitus edellytt&auml;&auml; toimivia huoneisto- tai kalustekohtaisia sulkuja</p>
          <h5 class="western" lang="fi-FI"><b>WC-istuin asennettuna:</b></h5>
          <p class="western" lang="fi-FI">Hinta sis&auml;lt&auml;&auml; vanhan wc-istuimen asennuksen laattalattian tai muovimaton p&auml;&auml;lle. Asennushinta sis&auml;lt&auml;&auml; vanhan wc-istuimen purun ja kierr&auml;tyksen, tarvittavat liittimet ja asennustarvikkeet sek&auml; matkakorvauksen.</p>
          <p class="western" lang="fi-FI">Toimitus edellytt&auml;&auml; toimivia huoneisto- tai kalustekohtaisia sulkuja</p>
          <p class="western" lang="fi-FI">Emme vastaa lattioiden uudelleen pinnoituksesta, mik&auml;li purun yhteydess&auml; irtoaa vanhaa lattiama- teriaalia.</p>
          <h5 class="western" lang="fi-FI"><b>L&auml;mminvesivaraaja asennettuna:</b></h5>
          <p class="western" lang="fi-FI">Hinta sis&auml;lt&auml;&auml; vanhan varaajan tyhjennyksen, purun sek&auml; poiskuljetus ja kierr&auml;tyksen. Uuden varaa- jan asennuksen vanhan varaajan tilalle. Tarvittavat asennustarvikkeet, matkakorvauksen sek&auml; s&auml;hk&ouml;ty&ouml;t.</p>
          <p class="western" lang="fi-FI">Toimitus ei sis&auml;ll&auml; mahdollisten kaapistojen, ilmanvaihtokoneiden ym. rakenteiden purkuun ja kasaukseen liittyvi&auml; rakennust&ouml;it&auml;.</p>
          <h5 class="western" lang="fi-FI"><b>Pesukoneen/astianpesukoneen kytkent&auml;:</b></h5>
          <p class="western" lang="fi-FI">Hinta sis&auml;lt&auml;&auml; koneen asennuksen ja kytkenn&auml;n vanhan koneen tilalle.</p>
          <p class="western" lang="fi-FI">Hinta edellytt&auml;&auml; ett&auml; kohteessa on valmius pesukoneen tulo&ndash; sek&auml; poistovedelle ja ett&auml; koneen vesi- sulku on toimiva.</p>
          <p class="western" lang="fi-FI">Hinta ei sis&auml;ll&auml; mahdollisia kaapistojen muutoksiin liittyvi&auml; rakennust&ouml;it&auml;.</p>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Laskutettava ty&ouml;aika alkaa, kun asentaja aloittaa kyseisen ty&ouml;n valmistelun. Asentaja ker&auml;&auml; mahdolliset tarvikkeet varastolta tai k&auml;y tukusta hakemassa tarvikkeet. Laskutettava ty&ouml;aika p&auml;&auml;ttyy, kun kyseinen ty&ouml; on tehty ja asentaja on tehnyt ty&ouml;n laskutusvalmiiksi. Huomioithan ett&auml; ty&ouml;aikaan saattaa sis&auml;lty&auml; laskutettavaa ty&ouml;t&auml; my&ouml;s muualla kuin kohteessa, kuten avauskoneen puhdistus, tukussa k&auml;ynti, tavaroiden ker&auml;&auml;minen tai ty&ouml;n selvittely. Tuntiveloitus laskutetaan kokonaistunteina ja laskutus tapahtuu alkavalta tunnilta. Ensimm&auml;isen tunnin veloitus veloitetaan jokaiselta p&auml;iv&auml;lt&auml; ja asentajalta erikseen.</span></span></span></span></span></p>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">P&auml;ivystysty&ouml;n&auml; teht&auml;vien t&ouml;iden laskutettava ty&ouml;aika alkaa siit&auml;, kun asentaja l&auml;htee liikkeelle kotoaan tai toisesta p&auml;ivystyskohteesta ja p&auml;&auml;ttyy kun h&auml;n on takaisin kotona tai l&auml;htee seuraavaan ty&ouml;kohteeseen. P&auml;ivystysty&ouml;st&auml; veloitetaan aina p&auml;ivystysl&auml;ht&ouml;. Mik&auml;li ty&ouml;ss&auml; tarvitsee useampaa asentajaa, p&auml;ivystysl&auml;ht&ouml; veloitetaan erikseen jokaisesta asentajasta, joka kyseiseen ty&ouml;h&ouml;n osallistuu. Esimerkiksi varaajan vaihdossa ty&ouml;h&ouml;n tarvitsee sek&auml; putkimiest&auml; ett&auml; s&auml;hk&ouml;miest&auml;.</span></span></span></span></span></p>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Ty&ouml;st&auml; veloitetaan ty&ouml;h&ouml;n k&auml;ytetyt tarvikkeet sen hetkisen tukkuhinnaston mukaan sek&auml; mahdollinen erityisty&ouml;kalujen vuokra.</span></span></span></span></span></p>
          <h5 class="western" lang="fi-FI"><b>Toimitusaika</b></h5>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Ty&ouml;t tehd&auml;&auml;n p&auml;&auml;s&auml;&auml;nt&ouml;isesti tilausj&auml;rjestyksess&auml;. Toimitusaika on pienimuotoisissa huoltot&ouml;iss&auml; noin 5 arkip&auml;iv&auml;&auml;. Toimitusaika voi ajankohdasta riippuen vaihdella, eik&auml; toimittaja ole korvausvelvollinen aikataulumuutosten suhteen. Kun asentajalle vapautuu seuraava asennusajankohta, ottaa h&auml;n yhteytt&auml; tilauksessa annettuun yhteyshenkil&ouml;&ouml;n ja sopii ajankohdan asennukselle. Ennakkoon sovittu asennuksen aloitus voidaan sopia 2-3 tunnin liukumalla. Mik&auml;li halutaan t&auml;t&auml; tarkempi aika, sovitaan se aamun ensimm&auml;iseksi ty&ouml;ksi. Sovituissa ajoissa on huomioitava asentajan ty&ouml;aika (7.30-16.00). Pienimuotoisissa t&ouml;iss&auml; on j&auml;rkevint&auml; sopia ajankohta niin, ett&auml; se saadaan valmiiksi saman ty&ouml;vuoron aikana. Tilausta tehdess&auml; voi asiakas ehdottaa sopivaa ajankohtaa asennukselle, jonka toimittaja voi vahvistaa etuk&auml;teen. Mahdolliset muutokset asennusajankohtaan eiv&auml;t aiheuta toimittajan tai tilaajan korvausvelvollisuutta, kun muutokset tiedet&auml;&auml;n ennen ty&ouml;n aloitusta.</span></span></span></span></span></p>
          <h5><b> Kiirety&ouml;</b></h5>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Mik&auml;li ty&ouml; tehd&auml;&auml;n tilausp&auml;iv&auml;n&auml;, joudutaan aiemmin sovittuja aikatauluja toisten tilaajien kanssa muuttamaan, tai toisessa paikassa tapahtuva asennus saatetaan joutua keskeytt&auml;m&auml;&auml;n. Aiheutuneista j&auml;rjestelyist&auml; laskutetaan lis&auml;maksuna kiirety&ouml;lis&auml;, joka on 100e/krt. Kiirety&ouml; suoritetaan aina kirjallisen tilauksen pohjalta ty&ouml;tilanteen salliessa.</span></span></span></span></span></p>
          <h5><b>Maksuehdot</b></h5>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Maksu on suoritettava asiakkaalle toimitetun laskun mukaisesti 14 p&auml;iv&auml;n kuluessa laskun p&auml;iv&auml;yksest&auml;. Lasku on maksettava viimeist&auml;&auml;n er&auml;p&auml;iv&auml;n&auml;, jonka j&auml;lkeen saatavalle tulee 8,0% viiv&auml;styskorko. Asiakas on velvollinen korvaamaan myyj&auml;n kohtuulliset perint&auml;kulut. Kaupan kohteena olevien tarvikkeiden omistusoikeus s&auml;ilyy myyj&auml;ll&auml; kunnes kauppalasku on kokonaisuudessaan suoritettu.</span></span></span></span></span></p>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Mik&auml;li laskussa on huomautettavaa, asiakkaan on enint&auml;&auml;n 7 p&auml;iv&auml;n kuluessa laskun vastaanottamisesta otettava yhteytt&auml; myyj&auml;&auml;n s&auml;hk&ouml;postitse osoitteeseen: info@lvi-trio.fi</span></span></span></span></span></p>
          <h5><b>Ty&ouml;aika</b> </h5>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Normaali ty&ouml;aika on 7:30-16:00 k&auml;sitt&auml;en arkip&auml;iv&auml;t. Muina aikoina ty&ouml; on p&auml;ivystysty&ouml;t&auml;, ellei erikseen muuta sovita.</span></span></span></span></span></p>
          <h5><b>Asennust&ouml;iden veloitusperusteet</b></h5>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Ty&ouml;n veloitukseen sis&auml;ltyy ty&ouml;n valmistelu, tavaroiden ker&auml;&auml;minen ja noutaminen, matka-aika kohteeseen, ty&ouml;aika kohteessa, mahdolliset lis&auml;tarvikkeiden noudot, tavaralistojen t&auml;ytt&auml;minen sek&auml; matka-aika kohteesta takaisin toimipisteelle.</span></span></span></span></span></p>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Mik&auml;li asennusty&ouml; joudutaan ty&ouml;kohteessa keskeytt&auml;m&auml;&auml;n esimerkiksi loka-auton tilaamista varten (viem&auml;rin avaaminen avauskoneella ei ole mahdollista) tai rakenteissa kohteessa havaittavan haitta-aine-ep&auml;ilyn vuoksi, katsotaan ty&ouml; veloituskelpoiseksi siihen hetkeen saakka kun ty&ouml; joudutaan edell&auml; mainituista tai niiden kaltaisista syist&auml; keskeytt&auml;m&auml;&auml;n.</span></span></span></span></span></p>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Mik&auml;li asennusty&ouml; joudutaan ty&ouml;kohteessa keskeytt&auml;m&auml;&auml;n esimerkiksi loka-auton tilaamista varten (viem&auml;rin avaaminen avauskoneella ei ole mahdollista) tai rakenteissa kohteessa havaittavan haitta-aine-ep&auml;ilyn vuoksi, katsotaan ty&ouml; veloituskelpoiseksi siihen hetkeen saakka kun ty&ouml; joudutaan edell&auml; mainituista tai niiden kaltaisista syist&auml; keskeytt&auml;m&auml;&auml;n.</span></span></span></span></span></p>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Mik&auml;li tilatun ty&ouml;suoritteen suorittamiseksi tarvitaan yhteisty&ouml;kumppania, kuten rakennusliike, loka-auto tai haitta-ainepurkaja, sovitaan n&auml;iden kumppaneiden k&auml;ytt&auml;misest&auml; sek&auml; tilaajalle siit&auml; koituvista kuluista erikseen.</span></span></span></span></span></p>
          <h5><b> P&auml;ivystysl&auml;hd&ouml;n veloitusperusteet </b></h5>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">P&auml;ivystysl&auml;ht&ouml; on LVI-toimialan ty&ouml;ehtosopimuksessa m&auml;&auml;ritelty korvaus ty&ouml;ntekij&auml;lle, mik&auml;li h&auml;net kutsutaan takaisin ty&ouml;h&ouml;n normaalin ty&ouml;ajan ulkopuolella eli p&auml;ivystyksen&auml;.</span></span></span></span></span></p>
          <h5><b> P&auml;ivystystuntiveloituksen veloitusperusteet </b></h5>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">P&auml;ivystysty&ouml;st&auml; veloitetaan arkisin sek&auml; lauantaisin 150,00&euro;/alkava tunti sek&auml; sunnuntaisin ja pyh&auml;n&auml; 225,00&euro;/alkava tunti. P&auml;ivystysty&ouml; alkaa siit&auml;, kun asentaja l&auml;htee liikkeelle kotoaan tai toisesta p&auml;ivystyskohteesta ja p&auml;&auml;ttyy kun h&auml;n on takaisin kotona tai aloittaa matkan seuraavaan p&auml;ivystyskohteeseen. P&auml;ivystysty&ouml;st&auml; veloitetaan aina p&auml;ivystysl&auml;ht&ouml;. Mik&auml;li ty&ouml;ss&auml; tarvitsee useampaa asentajaa, p&auml;ivystysl&auml;ht&ouml; veloitetaan erikseen jokaisesta asentajasta, joka kyseiseen ty&ouml;h&ouml;n osallistuu. Esimerkiksi varaajan vaihdossa ty&ouml;h&ouml;n tarvitsee sek&auml; putkimiest&auml; ett&auml; s&auml;hk&ouml;miest&auml;.</span></span></span></span></span></p>
          <h5><b> Pientarvikkeiden, tiivistystarvikkeiden sek&auml; kiinnitystarvikkeiden veloitusperusteet</b></h5>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Pientarvikkeet tai kiinnitystarvikkeet koostuvat asennuksessa tarvittavista kiinnitykseen tai tiivistykseen liittyvist&auml; tarvikkeista kuten ruuvit, teipit, tiivisteet tai asennuksessa k&auml;ytetyt kuluvat ty&ouml;kalut kuten puukko, ter&auml;t, hanskat sek&auml; muut suojavarusteet, joita voidaan k&auml;ytt&auml;&auml; my&ouml;s muissa ty&ouml;kohteissa.</span></span></span></span></span></p>
          <h5><b>  Erikoisty&ouml;kalujen veloitusperiaatteet </b></h5>
          <p lang="fi-FI"><span style="font-family: 'Times New Roman', serif;"><span style="font-size: medium;"><span style="color: #000000;"><span style="font-family: Calibri, serif;"><span style="font-size: small;">Erikoisty&ouml;kaluista kuten avauskoneesta, sulatuskoneesta sek&auml; j&auml;&auml;dytyskoneesta veloitetaan kertaluontoinen maksu.</span></span></span></span></span></p>
        </div>
      </div>
  </div>
</div>
